import React from 'react'

function ContentDefine() {
  return (
    <div className='my-20 mx-20 md:grid md:grid-cols-2'>
        <div className='col-start-2 flex flex-col'>
            <div className='flex flex-col gap-y-6'>
                <h1 className='text-4xl'>Define</h1>
                <h2 className='text-2xl'>เราจะทำอย่างไรให้การซื้อขายนั้นใสสะอาด</h2>
                <p>หลังจากดำเนินการสัมภาษณ์ผู้ใช้ โดยการจัดลำดับความสำคัญของคุณลักษณะในการใช้งาน เพื่อเลือกธีมและปัญหาหลักที่ผู้ใช้พบเจอ นำมามุ่งเน้นแก้ไขปัญหาและปรับปรุงจุดบกพร่อง</p>
                <p>บทวิเคราะห์จากการสัมภาษณ์ จะต้องออกแบบผลิตภัณฑ์ให้ใช้งานง่าย เป็นการออกแบบทางสังคม โดยเน้นไปที่กลุ่มเป้าหมาย ทำให้กระบวนการใช้งานตั้งเเต่ต้องจนจบต้องรวดเร็ว และกระชับ คล่องตัว ความเชื่อใจที่กลุ่มเป้่าหมายต้องการนั้น คือความจริงใจ</p>
                <p>Persona ถูกยังสร้างขึ้นตามข้อมูลที่รวบรวมเพื่อเป็นแนวทางในการตัดสินใจออกแบบ และมุ่นเน้นไปที่การแก้ปัญหาหลัก ความกังวล และเป้าหมายของกลุ่มเป้าหมาย</p>
            </div>
        </div>
    </div>
  )
}

export default ContentDefine