import React from 'react'

function ContentEmpathize() {
  return (
    <div className='my-20 mx-20 md:grid md:grid-cols-2'>
        <div className='col-start-2 flex flex-col'>
            <div className='flex flex-col gap-y-6'>
                <h1 className='text-4xl'>Empathize</h1>
                <h2 className='text-2xl'>Desk Research</h2>
                <p className='max-w-xl'>จากการสำรวจพบว่าในปัจจุบันมีผู้ที่โดนฉ้อโกงออนไลน์เป็นจำนวน ไม่เว้นวันต่อวัน ทั้งนี้รวมถึงมิจฉาชีพโทรศัพท์ และเป็นปัญหาที่มีมานาน แต่ยังไม่มีวิธีแก้ไขที่ได้ประโยชน์กับทุกฝ่ายอย่างแท้จริง </p>
                <div>
                    <p>สาเหตุหลักของการตกเป็นเหยื่อในคดีฉ้อโกงซื้อขายออนไลน์ </p>
                    <ul>
                        <li>- ราคาสินค้าที่ถูกกว่าปกติ </li>
                        <li>- ความไว้วางใจในร้านค้าออนไลน์ไม่ตรวจสอบ</li>
                        <li>- การรู้ไม่เท่าทันกลโกงออนไลน์</li>
                    </ul>
                </div>
                <div>
                    <p>จึงมีวิธีที่เเก้ไขปัญหานี้ในเบื้องต้นคือ</p>
                    <ul>
                        <li>- เลือกซื้อขายกับผู้ที่มีความน่าเชื่อถือ</li>
                        <li>- เลือกร้านค้าที่จดทะเบียน</li>
                        <li>- ไม่ซื้อสินค้าที่มีการลดราคามากๆ</li>
                        <li>- ไม่ซื้อสินค้าผิดกฎหมาย</li>
                    </ul>
                </div>
                <div>
                    <h3 className='text-xl mb-2'>ประเด็นสำคัญ</h3>
                    <ul>
                        <li>- ถึงผู้ซื้อจะตรวจสอบให้ดีมากเพียงใด ก็ยังคงมีโอกาศที่จะถูกโกงอยู่ดี</li>
                        <li>- สิ่งเดียวที่มีในการซื้่อขาย นั้นก็คือความเชื่อใจของทั้งสองฝ่าย</li>
                        <li>- การถูกเอาเปรียบนั้นเกิดขึ้นได้ทั้งสองฝ่าย</li>
                    </ul>
                </div>
            </div>
        </div>
        
    </div>
  )
}

export default ContentEmpathize