import React from 'react'

function ContentEmpathize() {
  return (
    <div className='my-20 mx-20 md:grid md:grid-cols-2'>
        <div className='col-start-2 flex flex-col'>
            <div className='flex flex-col gap-y-6'>
                <h1 className='text-4xl'>Empathize</h1>
                <h2 className='text-2xl'>Desk Research</h2>
                <p className='max-w-xl'>พบว่าปัญหาการถูกโกงออนไลน์ เป็นปัญหาที่เรื้อรังมานาน แล้วได้รับการแก้ไขที่ปลายเหตุ โดยการที่เมื่อถูกโกง สามารถแจ้งความได้เร็วขึ้น มีตำรวจไซเบอร์ประจำโรงพัก แต่ประเด็นหลักของผู้ใช้คือการไม่ถูกโกง หรือถูกเอารัดเอาเปรียบ</p>
                <div>
                    <h3 className='text-xl mb-2'>สาเหตุของการถูกโกง</h3>
                    <ul>
                        <li>- ซื้อสินค้าที่ราคาถูกกว่าปกติ</li>
                        <li>- ไว้ใจผู้ขาย</li>
                        <li>- ไม่ตรวจสอบประวัติผู้ขาย</li>
                    </ul>
                </div>
                <div>
                    <h3 className='text-xl mb-2'>จากการทำ Competitive analysis </h3>
                    <p>คนกลางนั้นมีผู้ที่อยู่ในตลาดอยู่แล้ว ส่วนใหญ่จะพบเป็นแอดมินของกลุ่มต่างๆ และมักจะเป็นคนกลางในของที่เป็นจุดประสงค์ของกลุ่มเท่านั้น ความง่ายในการใช้งานแอดมินกลุ่ม เพียงแค่ทักส่วนตัว แล้วติดต่อใช้บริการได้เลย แต่จุดอ่อนของแอดมินคือ ต้องใช้เวลาในการทำธุรกรรมที่ไม่แน่นอน เพราะแอดมินไม่ได้เตรียมพร้อมตลอดเวลา</p>
                </div>
                <div>
                    <h3 className='text-xl mb-2'>ประเด็นสำคัญ</h3>
                    <ul>
                        <li>- ถึงผู้ซื้อจะตรวจสอบให้ดีมากเพียงใด ก็ยังคงมีโอกาศที่จะถูกโกงอยู่ดี</li>
                        <li>- สิ่งเดียวที่มีในการซื้่อขาย นั้นก็คือความเชื่อใจของทั้งสองฝ่าย</li>
                        <li>- การถูกเอาเปรียบนั้นเกิดขึ้นได้ทั้งสองฝ่าย</li>
                    </ul>
                </div>
            </div>
        </div>
        
    </div>
  )
}

export default ContentEmpathize