import React from 'react'

function ContentDefine() {
  return (
    <div className='my-20 mx-20 md:grid md:grid-cols-2'>
        <div className='col-start-2 flex flex-col'>
            <div className='flex flex-col gap-y-6'>
                <h1 className='text-4xl'>Define</h1>
                <h2 className='text-2xl'>เราจะทำยังไงให้ไม่โดนโกง</h2>
                <p>ในการซื้อขายออนไลน์ เราปฏิเสธไม่ได้เลยว่า ผู้ขายจะมีความเป็นต่อ ผู้ซื้อมีสิ่งเดียวที่ทำได้คือการเชื่อใจผู้ขาย แต่ทั้งนี้ทั้งนั้นไม่ได้หมายความว่าผู้ขายจะไม่สามารถถูกโกงได้ </p>
                <p>คนกลางที่เป็นผู้เล่นที่อยู่ในปัจจุบัน คือแอดมินกลุ่ม ซึ่งแอดมินที่ทำหน้าที่เป็นคนกลางนั้นก็เป็นเรื่องปกติที่ทุกกลุ่มส่วนมากจะมี แต่ความพิเศษคือ คนกลางปลอม เป็นชื่อเรียกของโจรที่ทำตัวเป็นแอดมินร่วมมือกับคนขายรายย่อยอีกที</p>
                <p>การซื้อขายออนไลน์นั้นสิ่งที่ควรทำคือตรวจสอบประวัติของผู้ขาย แต่การเราเป็นคนธรรมดาสิ่งเดียวที่ทำได้คือเช็คในเว็บ Blacklist แต่ถึงจะไม่มีประวัติเสีย สิ่งนั้นก็ไม่ได้การันตรีว่าคุณจะไม่ถูกโกงอย่างแน่นอน และการโกงแบบ ABC ต่อให้คุณเช็คทุกอย่างก็ยังคงถูกโกงอยู่ดี</p>
            </div>
        </div>
    </div>
  )
}

export default ContentDefine